/* NSPanel () : <title:> (oid:8) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:5) */
"Cancel" = "Cancel";

/* NSTextField (Checking for updates ) : <title:Checking for updates
> (oid:9) */
"Checking for updates\n" = "Checking for updates\n";

